[
      {
            "fact": "Over one-third of the energy produced in most nuclear power plants comes from plutonium. It is created in the reactor as a by-product."
      },
      {
            "fact": "Plutonium recovered from reprocessing normal reactor fuel is recycled as mixed-oxide fuel (MOX)."
      },
      {
            "fact": "Plutonium is the principal fuel in a fast neutron reactor, and in any reactor it is progressively bred from non-fissile U-238 that comprises over 99% of natural uranium."
      },
      {
            "fact": "Plutonium has occurred naturally, but except for trace quantities it is not now found in the Earth's crust."
      },
      {
            "fact": "There are several tonnes of plutonium in our biosphere, a legacy of atmospheric weapons testing in the 1950s and 1960s."
      },
      {
            "fact": "Plutonium-238 is a vital power source for deep space missions."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "The reactor-grade Pu is recovered as a by-product of typical used fuel from a nuclear reactor, after the fuel has been irradiated ('burned') for about three years."
      },
      {
            "fact": "weapons-grade is made specially for the military purpose, and is recovered from uranium fuel that has been irradiated for only 2-3 months in a plutonium production reactor. The two kinds differ in their isotopic composition but must both be regarded as a potential proliferation risk, and managed accordingly."
      },
      {
            "fact": "1 Kg of Pu-239 can produce sufficient heat to generate nearly 8 million kilowatt-hours of electricity."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
      {
            "fact": "There are two different kinds of plutonium reactor-grade and weapons-grade."
      },
]